/* Today widget - text when remote DNS is enabled */
"Connected to \"%@\"" = "Подключено к \"%@\"";

/* Today widget - text when remote DNS is disabled */
"DNS filtering is disabled" = "DNS фильтрация отключена";

/* Today widget - hint text */
"Touch to disable DNS filtering" = "Нажмите, чтобы отключить DNS фильтрацию";

/* Today widget - hint text */
"Touch to enable DNS filtering" = "Нажмите, чтобы включить DNS фильтрацию";

